brew "autoconf"
brew "bash"
brew "bison"
brew "curl"
brew "fontconfig"
brew "gcc"
brew "git"
brew "libevent"
brew "lua"
brew "luajit"
brew "luarocks"
brew "pkgconf"
brew "re2c"
brew "starship"
brew "stow"
brew "utf8proc"
brew "wget"
brew "zoxide"
cask "font-hack-nerd-font"
cask "font-meslo-lg-nerd-font"
cask "font-noto-color-emoji"